CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, Copyright 2015 Google Inc. Alle Rechte vorbehalten.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Mithilfe von Angaben aus Ihren Kontakten können Sie Formulare in Chrome schneller ausfüllen.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. Alle Rechte vorbehalten.";
